/* $ObjectName=MobilePlaceLibrary_iOS */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "Neplatná e-mailová adresa";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "Neplatná data odezvy";

